* Tarea 2
** Delegación de trabajo
   CLOCK: [2017-09-12 Tues 09:20]--[2017-09-12 Tues 12:00] =>  2:31

** Buscar Información
   :LOGBOOK:
   :END:
** Estudiar la información para decidir qué hacer
   :LOGBOOK:
   CLOCK: [2017-09-13 Wed 19:31]--[2017-09-13 Wed 20:15] =>  0:44
   :END:
** Ejecutar lo que se decidió hacer
   :LOGBOOK:
   CLOCK: [2017-09-15 Fri 23:17]--[2017-09-15 Fri 23:30] =>  0:13
   :END:
** Confeccionar el reporte y presentación

Notas XIO1100
16 bit125 MHz, interfaz en paralelo de 16 bits con un bus de salida de 16 (RXDATA) que está cloqueado por reloj de salida RXCLK
Cloqueado por bus de entrada de 16 bits(TXDATA)
